Repository: sajjadcsna3-oss/AppForNetflix
Catalog: AppforNetflix/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Trending Now
ar: تتجه الآن
bn: এখন প্রবণতা
cs: Aktuální trendy
da: Trending nu
de: Jetzt im Trend
el: Τάσεις τώρα
es: Tendencia ahora
fi: Nousussa nyt
fil: Trending Ngayon
fr: Tendance actuelle
he: פופולרי עכשיו
hi: अभी ट्रेंड कर रहा है
hr: Trenutno u trendu
hu: Felkapott
id: Sedang Tren Sekarang
it: Di tendenza adesso
ja: 今のトレンド
ko: 지금 인기 급상승
ms: Trend Sekarang
nb: Populært nå
nl: Nu populair
pl: Popularne teraz
pt_pt: Tendências agora
ro: În tendințe acum
ru: В тренде сейчас
sk: Aktuálne trendy
sv: Trendigt nu
th: กำลังมาแรงตอนนี้
tr: Şimdi Trend Olan
uk: У тренді зараз
ur: ابھی ٹرینڈنگ
vi: Đang thịnh hành
zh_hans: 现在流行
zh_hant: 現在流行

source: Try Again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
cs: Zkuste to znovu
da: Prøv igen
de: Versuchen Sie es erneut
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fil: Subukan Muli
fr: Réessayez
he: נסה שוב
hi: पुनः प्रयास करें
hr: Pokušajte ponovno
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: もう一度試してください
ko: 다시 시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_pt: Tente novamente
ro: Încercați din nou
ru: Попробуйте еще раз
sk: Skúste znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Deneyin
uk: Спробуйте знову
ur: دوبارہ کوشش کریں۔
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

# try_adjusting_filters_format
source: Try adjusting the filters for %@.
ar: حاول ضبط المرشحات لـ %@.
bn: %@ এর জন্য ফিল্টার সামঞ্জস্য করার চেষ্টা করুন।
cs: Zkuste upravit filtry pro %@.
da: Prøv at justere filtrene for %@.
de: Versuchen Sie, die Filter für %@ anzupassen.
el: Δοκιμάστε να προσαρμόσετε τα φίλτρα για %@.
es: Intente ajustar los filtros para %@.
fi: Yritä säätää suodattimet kohteelle %@.
fil: Subukang ayusin ang mga filter para sa %@.
fr: Essayez d'ajuster les filtres pour %@.
he: נסה להתאים את המסננים עבור %@.
hi: %@ के लिए फ़िल्टर समायोजित करने का प्रयास करें।
hr: Pokušajte prilagoditi filtre za %@.
hu: Próbálja meg beállítani a szűrőket a következőhöz: %@.
id: Coba sesuaikan filter untuk %@.
it: Prova a modificare i filtri per %@.
ja: %@ のフィルターを調整してみてください。
ko: %@에 대한 필터를 조정해 보세요.
ms: Cuba laraskan penapis untuk %@.
nb: Prøv å justere filtrene for %@.
nl: Probeer de filters voor %@ aan te passen.
pl: Spróbuj dostosować filtry dla %@.
pt_pt: Tente ajustar os filtros para %@.
ro: Încercați să reglați filtrele pentru %@.
ru: Попробуйте настроить фильтры для %@.
sk: Skúste upraviť filtre pre %@.
sv: Försök att justera filtren för %@.
th: ลองปรับตัวกรองสำหรับ %@
tr: %@ için filtreleri ayarlamayı deneyin.
uk: Спробуйте налаштувати фільтри для %@.
ur: %@ کے فلٹرز کو ایڈجسٹ کرنے کی کوشش کریں۔
vi: Hãy thử điều chỉnh bộ lọc cho %@.
zh_hans: 尝试调整 %@ 的滤波器。
zh_hant: 嘗試調整 %@ 的濾波器。

source: Turkey
ar: تركيا
bn: তুরস্ক
cs: Turecko
da: Tyrkiet
de: Türkei
el: Τουρκία
es: pavo
fi: Turkki
fr: Turquie
he: טורקיה
hi: टर्की
hr: Turska
hu: Törökország
id: Turki
it: Turchia
ja: トルコ
ko: 터키
ms: Turki
nb: Tyrkia
nl: Turkije
pl: Turcja
pt_pt: Turquia
ro: Turcia
ru: Турция
sk: Turecko
sv: Turkiet
th: ตุรกี
tr: Türkiye
uk: Туреччина
ur: ترکی
vi: Thổ Nhĩ Kỳ
zh_hans: 土耳其
zh_hant: 土耳其

source: Unable to Delete Account
ar: غير قادر على حذف الحساب
bn: অ্যাকাউন্ট মুছে ফেলতে অক্ষম
cs: Účet nelze smazat
da: Kontoen kunne ikke slettes
de: Konto kann nicht gelöscht werden
el: Δεν είναι δυνατή η διαγραφή λογαριασμού
es: No se puede eliminar la cuenta
fi: Tiliä ei voi poistaa
fil: Hindi ma-delete ang Account
fr: Impossible de supprimer le compte
he: לא ניתן למחוק חשבון
hi: खाता हटाने में असमर्थ
hr: Nije moguće izbrisati račun
hu: Nem sikerült törölni a fiókot
id: Tidak Dapat Menghapus Akun
it: Impossibile eliminare l'account
ja: アカウントを削除できません
ko: 계정을 삭제할 수 없습니다
ms: Tidak Dapat Memadam Akaun
nb: Kan ikke slette konto
nl: Kan account niet verwijderen
pl: Nie można usunąć konta
pt_pt: Não é possível eliminar a conta
ro: Nu se poate șterge contul
ru: Невозможно удалить учетную запись
sk: Účet sa nepodarilo odstrániť
sv: Det går inte att ta bort konto
th: ไม่สามารถลบบัญชีได้
tr: Hesap Silinemiyor
uk: Неможливо видалити обліковий запис
ur: اکاؤنٹ حذف کرنے سے قاصر
vi: Không thể xóa tài khoản
zh_hans: 无法删除帐户
zh_hant: 無法刪除帳戶

source: United Arab Emirates
ar: الإمارات العربية المتحدة
bn: সংযুক্ত আরব আমিরাত
cs: Spojené arabské emiráty
da: Forenede Arabiske Emirater
de: Vereinigte Arabische Emirate
el: Ηνωμένα Αραβικά Εμιράτα
es: Emiratos Árabes Unidos
fi: Yhdistyneet arabiemiirikunnat
fr: Émirats arabes unis
he: איחוד האמירויות הערביות
hi: संयुक्त अरब अमीरात
hr: Ujedinjeni Arapski Emirati
hu: Egyesült Arab Emírségek
id: Uni Emirat Arab
it: Emirati Arabi Uniti
ja: アラブ首長国連邦
ko: 아랍에미리트
ms: Emiriah Arab Bersatu
nb: De forente arabiske emirater
nl: Verenigde Arabische Emiraten
pl: Zjednoczone Emiraty Arabskie
pt_pt: Emirados Árabes Unidos
ro: Emiratele Arabe Unite
ru: Объединенные Арабские Эмираты
sk: Spojené arabské emiráty
sv: Förenade Arabemiraten
th: สหรัฐอาหรับเอมิเรตส์
tr: Birleşik Arap Emirlikleri
uk: Об'єднані Арабські Емірати
ur: متحدہ عرب امارات
vi: Các tiểu vương quốc Ả Rập thống nhất
zh_hans: 阿拉伯联合酋长国
zh_hant: 阿拉伯聯合大公國

source: United Kingdom
ar: المملكة المتحدة
bn: যুক্তরাজ্য
cs: Spojené království
da: Storbritannien
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
es: Reino Unido
fi: Yhdistynyt kuningaskunta
fr: Royaume-Uni
he: בריטניה
hi: यूनाइटेड किंगडम
hr: Velika Britanija
hu: Egyesült Királyság
id: Inggris Raya
it: Regno Unito
ja: イギリス
ko: 영국
nb: Storbritannia
nl: Verenigd Koninkrijk
pl: Wielka Brytania
pt_pt: Reino Unido
ro: Regatul Unit
ru: Великобритания
sk: Spojené kráľovstvo
sv: Storbritannien
th: สหราชอาณาจักร
tr: Birleşik Krallık
uk: Велика Британія
ur: برطانیہ
vi: Vương quốc Anh
zh_hans: 英国
zh_hant: 英國

source: United States
ar: الولايات المتحدة
bn: মার্কিন যুক্তরাষ্ট্র
cs: Spojené státy americké
da: USA
de: Vereinigte Staaten
el: Ηνωμένες Πολιτείες
es: Estados Unidos
fi: Yhdysvallat
fil: Estados Unidos
fr: États-Unis
he: ארצות הברית
hi: संयुक्त राज्य अमेरिका
hr: Sjedinjene Države
hu: Egyesült Államok
id: Amerika Serikat
it: Stati Uniti
ja: 米国
ko: 미국
ms: Amerika Syarikat
nb: USA
nl: Verenigde Staten
pl: Stany Zjednoczone
pt_pt: Estados Unidos
ro: Statele Unite ale Americii
ru: Соединенные Штаты
sk: Spojené štáty americké
sv: USA
th: สหรัฐอเมริกา
tr: Amerika Birleşik Devletleri
uk: США
ur: ریاستہائے متحدہ
vi: Hoa Kỳ
zh_hans: 美国
zh_hant: 美國

source: Upcoming
ar: القادمة
bn: আসন্ন
cs: Nadcházející
da: Kommende
de: Demnächst
el: Ερχόμενοι
es: Próximo
fi: Tuleva
fil: Paparating
fr: À venir
he: בקרוב
hi: आगामी
hr: Nadolazeće
hu: Közelgő
id: Akan datang
it: Prossimamente
ja: 今後の予定
ko: 예정
ms: Akan datang
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt_pt: Próximos
ro: În viitor
ru: Предстоящие
sk: Nadchádzajúce
sv: Kommande
th: ที่กำลังจะมีขึ้น
tr: Yaklaşan
uk: Майбутні
ur: آنے والا
vi: Sắp tới
zh_hans: 即将推出
zh_hant: 即將推出

source: Urdu
ar: الأردية
bn: উর্দু
cs: urdština
el: Ουρντού
fr: Ourdou
he: אורדו
hi: उर्दू
id: bahasa Urdu
ja: ウルドゥー語
ko: 우르두어
ms: bahasa Urdu
ru: Урду
sk: urdčina
th: ภาษาอูรดู
tr: Urduca
uk: урду
ur: اردو
vi: tiếng Urdu
zh_hans: 乌尔都语
zh_hant: 烏爾都語

source: Video Quality
ar: جودة الفيديو
bn: ভিডিও কোয়ালিটি
cs: Kvalita videa
da: Videokvalitet
de: Videoqualität
el: Ποιότητα βίντεο
es: Calidad de vídeo
fi: Videon laatu
fil: Kalidad ng Video
fr: Qualité vidéo
he: איכות וידאו
hi: वीडियो गुणवत्ता
hr: Kvaliteta videa
hu: Videó minősége
id: Kualitas Video
it: Qualità video
ja: ビデオ品質
ko: 비디오 품질
ms: Kualiti Video
nb: Videokvalitet
nl: Videokwaliteit
pl: Jakość wideo
pt_pt: Qualidade de vídeo
ro: Calitate video
ru: Качество видео
sk: Kvalita videa
sv: Videokvalitet
th: คุณภาพวิดีโอ
tr: Video Kalitesi
uk: Якість відео
ur: ویڈیو کوالٹی
vi: Chất lượng Video
zh_hans: 视频质量
zh_hant: 視訊品質

source: Watch Now
ar: شاهد الآن
bn: এখন দেখুন
cs: Sledujte nyní
da: Se nu
de: Jetzt ansehen
el: Παρακολουθήστε τώρα
es: Ver ahora
fi: Katso nyt
fil: Panoorin Ngayon
fr: Regarder maintenant
he: צפה עכשיו
hi: अभी देखें
hr: Gledajte sada
hu: Nézd meg most
id: Tonton Sekarang
it: Guarda ora
ja: 今すぐ見る
ko: 지금 시청하기
ms: Tonton Sekarang
nb: Se nå
nl: Kijk nu
pl: Obejrzyj teraz
pt_pt: Assista agora
ro: Urmărește acum
ru: Смотреть сейчас
sk: Pozerať teraz
sv: Titta nu
th: ดูเลย
tr: Şimdi İzle
uk: Дивитися зараз
ur: ابھی دیکھیں
vi: Xem ngay
zh_hans: 立即观看
zh_hant: 立即觀看

source: Watchlist
ar: قائمة المراقبة
bn: ওয়াচলিস্ট
cs: Seznam sledovaných
da: Overvågningsliste
de: Beobachtungsliste
el: Λίστα παρακολούθησης
es: Lista de seguimiento
fi: Tarkkailulista
fr: Liste de surveillance
he: רשימת מעקב
hi: निगरानी सूची
hr: Popis za gledanje
hu: Figyelőlista
id: Daftar pantauan
it: Lista di controllo
ja: ウォッチリスト
ko: 관심 목록
ms: Senarai pantauan
nb: Overvåkningsliste
nl: Volglijst
pl: Lista obserwowanych
pt_pt: Lista de observação
ro: Lista de urmărire
ru: Список наблюдения
sk: Zoznam sledovaných
sv: Bevakningslista
th: รายการเฝ้าดู
tr: İzleme listesi
uk: Список спостереження
ur: واچ لسٹ
vi: Danh sách theo dõi
zh_hans: 关注列表
zh_hant: 注意列表

source: Weekly Plan
ar: الخطة الأسبوعية
bn: সাপ্তাহিক পরিকল্পনা
cs: Týdenní plán
da: Ugeplan
de: Wochenplan
el: Εβδομαδιαίο Πρόγραμμα
es: Plan Semanal
fi: Viikkosuunnitelma
fil: Lingguhang Plano
fr: Forfait hebdomadaire
he: תוכנית שבועית
hi: साप्ताहिक योजना
hr: Tjedni plan
hu: Heti terv
id: Paket Mingguan
it: Piano settimanale
ja: ウィークリープラン
ko: 주간 계획
ms: Rancangan Mingguan
nb: Ukeplan
nl: Weekplan
pl: Plan tygodniowy
pt_pt: Plano Semanal
ro: Planul săptămânal
ru: Еженедельный план
sk: Týždenný plán
sv: Veckoplan
th: แผนรายสัปดาห์
tr: Haftalık Plan
uk: Тижневий план
ur: ہفتہ وار منصوبہ
vi: Kế hoạch hàng tuần
zh_hans: 每周计划
zh_hant: 每週計劃

source: Welcome back
ar: مرحبًا بعودتك
bn: আবার স্বাগতম
cs: Vítejte zpět
da: Velkommen tilbage
de: Willkommen zurück
el: Καλώς ήρθες πίσω
es: Bienvenido de nuevo
fi: Tervetuloa takaisin
fil: Maligayang pagbabalik
fr: Bon retour
he: ברוך שובך
hi: पुनः स्वागत है
hr: Dobro došao nazad
hu: Isten hozott
id: Selamat datang kembali
it: Bentornato
ja: おかえりなさい
ko: 돌아온 것을 환영합니다
ms: Selamat kembali
nb: Velkommen tilbake
nl: Welkom terug
pl: Witamy z powrotem
pt_pt: Bem vindo de volta
ro: Bine ai revenit
ru: С возвращением
sk: Vitajte späť
sv: Välkommen tillbaka
th: ยินดีต้อนรับกลับมา
tr: Tekrar hoş geldiniz
uk: Ласкаво просимо назад
ur: دوبارہ خوش آمدید
vi: Chào mừng trở lại
zh_hans: 欢迎回来
zh_hant: 歡迎回來

source: You haven't connected any streaming platforms yet — showing titles from everywhere. Connect platforms in Settings to personalize this.
ar: لم تقم بتوصيل أي منصات بث حتى الآن — تظهر العناوين من كل مكان. قم بتوصيل الأنظمة الأساسية في الإعدادات لتخصيص ذلك.
bn: আপনি এখনও কোনো স্ট্রিমিং প্ল্যাটফর্ম সংযুক্ত করেননি — সব জায়গা থেকে শিরোনাম দেখাচ্ছে। এটিকে ব্যক্তিগতকৃত করতে সেটিংসে প্ল্যাটফর্মগুলি সংযুক্ত করুন৷
cs: Zatím jste nepřipojili žádné streamovací platformy – zobrazujete tituly odkudkoli. Chcete-li si to přizpůsobit, připojte platformy v Nastavení.
da: Du har ikke tilsluttet nogen streamingplatforme endnu - viser titler overalt. Tilslut platforme i Indstillinger for at tilpasse dette.
de: Sie haben noch keine Streaming-Plattformen verbunden – Titel von überall werden angezeigt. Verbinden Sie Plattformen in den Einstellungen, um dies zu personalisieren.
el: Δεν έχετε συνδέσει ακόμη πλατφόρμες ροής — εμφανίζοντας τίτλους από παντού. Συνδέστε τις πλατφόρμες στις Ρυθμίσεις για να το εξατομικεύσετε.
es: Aún no has conectado ninguna plataforma de streaming, mostrando títulos de todas partes. Conecte plataformas en Configuración para personalizar esto.
fi: Et ole vielä yhdistänyt yhtään suoratoistoalustaa – näytät nimikkeitä kaikkialta. Yhdistä alustat asetuksissa muokataksesi tätä.
fil: Hindi ka pa nakakakonekta ng anumang streaming platform — nagpapakita ng mga pamagat mula sa lahat ng dako. Ikonekta ang mga platform sa Mga Setting para i-personalize ito.
fr: Vous n'avez encore connecté aucune plateforme de streaming, affichant des titres de partout. Connectez les plateformes dans Paramètres pour personnaliser cela.
he: עדיין לא חיברת אף פלטפורמת סטרימינג - מציג כותרים מכל מקום. חבר פלטפורמות בהגדרות כדי להתאים את זה.
hi: आपने अभी तक किसी भी स्ट्रीमिंग प्लेटफ़ॉर्म को कनेक्ट नहीं किया है - हर जगह से शीर्षक दिखा रहा है। इसे वैयक्तिकृत करने के लिए सेटिंग्स में प्लेटफ़ॉर्म कनेक्ट करें।
hr: Još niste povezali nijednu platformu za strujanje — prikazuju se naslovi sa svih strana. Povežite platforme u Postavkama da ovo personalizirate.
hu: Még nem csatlakozott egyetlen streamelési platformhoz sem – mindenhonnan címek jelennek meg. Csatlakoztassa a platformokat a Beállításokban a személyre szabáshoz.
id: Anda belum menghubungkan platform streaming apa pun — menampilkan judul dari mana saja. Hubungkan platform di Pengaturan untuk mempersonalisasi ini.
it: Non hai ancora collegato nessuna piattaforma di streaming: mostri titoli da tutto il mondo. Connetti le piattaforme in Impostazioni per personalizzarlo.
ja: まだストリーミング プラットフォームに接続していません。どこからでもタイトルを表示しています。これをパーソナライズするには、[設定] でプラットフォームを接続します。
ko: 아직 스트리밍 플랫폼을 연결하지 않았습니다. 모든 곳의 타이틀을 표시합니다. 이를 개인화하려면 설정에서 플랫폼을 연결하세요.
ms: Anda belum menyambungkan mana-mana platform penstriman lagi — memaparkan tajuk dari mana-mana sahaja. Sambungkan platform dalam Tetapan untuk memperibadikan ini.
nb: Du har ikke koblet til noen strømmeplattformer ennå – viser titler fra overalt. Koble til plattformer i Innstillinger for å tilpasse dette.
nl: Je hebt nog geen streamingplatforms aangesloten, zodat je titels van overal kunt zien. Verbind platforms in Instellingen om dit te personaliseren.
pl: Nie połączyłeś jeszcze żadnych platform do przesyłania strumieniowego — wyświetlanie tytułów zewsząd. Połącz platformy w Ustawieniach, aby je spersonalizować.
pt_pt: Ainda não ligou nenhuma plataforma de streaming – exibindo títulos de todo o lado. Ligue as plataformas em Configurações para personalizar isso.
ro: Nu ați conectat încă nicio platformă de streaming - afișând titluri de peste tot. Conectați platformele în Setări pentru a personaliza acest lucru.
ru: Вы еще не подключили ни одну потоковую платформу — титры отображаются отовсюду. Подключите платформы в настройках, чтобы персонализировать это.
sk: Zatiaľ ste nepripojili žiadne streamovacie platformy – zobrazujete tituly odkiaľkoľvek. Pripojte platformy v Nastaveniach a prispôsobte si to.
sv: Du har inte anslutit några streamingplattformar än – visar titlar från överallt. Anslut plattformar i Inställningar för att anpassa detta.
th: คุณยังไม่ได้เชื่อมต่อกับแพลตฟอร์มสตรีมมิ่งใดๆ — กำลังแสดงเนื้อหาจากทุกที่ เชื่อมต่อแพลตฟอร์มในการตั้งค่าเพื่อปรับแต่งสิ่งนี้
tr: Henüz herhangi bir yayın platformunu bağlamadınız; her yerden içerik gösteriliyor. Bunu kişiselleştirmek için Ayarlar'daki platformları bağlayın.
uk: Ви ще не підключили жодну платформу потокового передавання — відображаються заголовки звідусіль. Підключіть платформи в налаштуваннях, щоб персоналізувати це.
ur: آپ نے ابھی تک کوئی بھی اسٹریمنگ پلیٹ فارم منسلک نہیں کیا ہے — ہر جگہ سے عنوان دکھا رہا ہے۔ اسے ذاتی نوعیت کا بنانے کے لیے ترتیبات میں پلیٹ فارمز کو مربوط کریں۔
vi: Bạn chưa kết nối bất kỳ nền tảng phát trực tuyến nào — hiển thị video từ mọi nơi. Kết nối các nền tảng trong Cài đặt để cá nhân hóa điều này.
zh_hans: 您尚未连接任何流媒体平台 - 显示来自世界各地的影片。在“设置”中连接平台以对其进行个性化设置。
zh_hant: 您尚未連接任何串流媒體平台 - 顯示來自世界各地的影片。在「設定」中連接平台以進行個人化設定。

source: Your watchlist is empty
ar: قائمة المراقبة الخاصة بك فارغة
bn: আপনার ওয়াচলিস্ট খালি
cs: Váš seznam sledovaných je prázdný
da: Din overvågningsliste er tom
de: Ihre Merkliste ist leer
el: Η λίστα παρακολούθησης είναι κενή
es: Tu lista de seguimiento está vacía
fi: Tarkkailulistasi on tyhjä
fil: Walang laman ang iyong watchlist
fr: Votre liste de surveillance est vide
he: רשימת המעקב שלך ריקה
hi: आपकी निगरानी सूची खाली है
hr: Vaš popis za praćenje je prazan
hu: A figyelőlistád üres
id: Daftar pantauan Anda kosong
it: La tua lista di controllo è vuota
ja: ウォッチリストは空です
ko: 관심 목록이 비어 있습니다
ms: Senarai pantau anda kosong
nb: Overvåkningslisten din er tom
nl: Je volglijst is leeg
pl: Twoja lista obserwowanych jest pusta
pt_pt: A sua lista de observação está vazia
ro: Lista dvs. de urmărire este goală
ru: Ваш список наблюдения пуст
sk: Váš zoznam sledovaných je prázdny
sv: Din bevakningslista är tom
th: รายการเฝ้าดูของคุณว่างเปล่า
tr: İzleme listeniz boş
uk: Ваш список спостереження порожній
ur: آپ کی واچ لسٹ خالی ہے۔
vi: Danh sách theo dõi của bạn trống
zh_hans: 您的关注列表为空
zh_hant: 您的關注清單為空

source: Purchase Information
ar: معلومات الشراء
bn: ক্রয় তথ্য
cs: Informace o nákupu
da: Købsoplysninger
de: Kaufinformationen
el: Πληροφορίες Αγοράς
es: Información de compra
fi: Ostotiedot
fil: Impormasyon sa Pagbili
fr: Informations d'achat
he: מידע רכישה
hi: क्रय जानकारी
hr: Informacije o kupnji
hu: Vásárlási információk
id: Informasi Pembelian
it: Informazioni sull'acquisto
ja: 購入情報
ko: 구매정보
ms: Maklumat Pembelian
nb: Kjøpsinformasjon
nl: Aankoopinformatie
pl: Informacje o zakupie
pt_pt: Informações de compra
ro: Informații de achiziție
ru: Информация о покупке
sk: Informácie o nákupe
sv: Köpinformation
th: ข้อมูลการซื้อ
tr: Satın Alma Bilgileri
uk: Інформація про покупку
ur: معلومات خریدیں۔
vi: Thông tin mua hàng
zh_hans: 购买信息
zh_hant: 購買訊息

source: Unable to load purchases. Please try again.
ar: غير قادر على تحميل المشتريات. يرجى المحاولة مرة أخرى.
bn: কেনাকাটা লোড করতে অক্ষম৷ আবার চেষ্টা করুন.
cs: Nákupy nelze načíst. Zkuste to prosím znovu.
da: Kan ikke indlæse køb. Prøv venligst igen.
de: Einkäufe können nicht geladen werden. Bitte versuchen Sie es erneut.
el: Δεν είναι δυνατή η φόρτωση αγορών. Δοκιμάστε ξανά.
es: No se pueden cargar compras. Por favor inténtalo de nuevo.
fi: Ostoksia ei voi ladata. Yritä uudelleen.
fil: Hindi ma-load ang mga binili. Pakisubukang muli.
fr: Impossible de charger les achats. Veuillez réessayer.
he: לא ניתן לטעון רכישות. אנא נסה שוב.
hi: खरीदारी लोड करने में असमर्थ. कृपया पुन: प्रयास करें।
hr: Nije moguće učitati kupnje. Molimo pokušajte ponovo.
hu: Nem sikerült betölteni a vásárlásokat. Kérjük, próbálja újra.
id: Tidak dapat memuat pembelian. Silakan coba lagi.
it: Impossibile caricare gli acquisti. Per favore riprova.
ja: 購入したものを読み込めません。もう一度試してください。
ko: 구매 항목을 로드할 수 없습니다. 다시 시도해 주세요.
ms: Tidak dapat memuatkan pembelian. Sila cuba lagi.
nb: Kan ikke laste inn kjøp. Vennligst prøv igjen.
nl: Kan aankopen niet laden. Probeer het opnieuw.
pl: Nie można wczytać zakupów. Spróbuj ponownie.
pt_pt: Não foi possível carregar as compras. Por favor, tente novamente.
ro: Nu se pot încărca achizițiile. Vă rugăm să încercați din nou.
ru: Невозможно загрузить покупки. Пожалуйста, попробуйте еще раз.
sk: Nákupy sa nepodarilo načítať. Skúste to znova.
sv: Det gick inte att ladda inköp. Försök igen.
th: ไม่สามารถโหลดการซื้อได้ โปรดลองอีกครั้ง
tr: Satın alınanlar yüklenemiyor. Lütfen tekrar deneyin.
uk: Не вдалося завантажити покупки. Спробуйте ще раз.
ur: خریداریاں لوڈ کرنے سے قاصر۔ براہ کرم دوبارہ کوشش کریں۔
vi: Không thể tải mua hàng. Vui lòng thử lại.
zh_hans: 无法加载购买的内容。请再试一次。
zh_hant: 無法載入購買的內容。請再試一次。

source: A purchase could not be verified.
ar: لا يمكن التحقق من عملية الشراء.
bn: একটি ক্রয় যাচাই করা যায়নি.
cs: Nákup se nepodařilo ověřit.
da: Et køb kunne ikke bekræftes.
de: Ein Kauf konnte nicht verifiziert werden.
el: Δεν ήταν δυνατή η επαλήθευση μιας αγοράς.
es: No se pudo verificar una compra.
fi: Ostosta ei voitu vahvistaa.
fil: Hindi ma-verify ang isang pagbili.
fr: Un achat n'a pas pu être vérifié.
he: לא ניתן היה לאמת רכישה.
hi: एक खरीदारी सत्यापित नहीं की जा सकी.
hr: Kupnju nije bilo moguće potvrditi.
hu: A vásárlást nem sikerült ellenőrizni.
id: Pembelian tidak dapat diverifikasi.
it: Impossibile verificare un acquisto.
ja: 購入を確認できませんでした。
ko: 구매를 확인할 수 없습니다.
ms: Pembelian tidak dapat disahkan.
nb: Et kjøp kunne ikke bekreftes.
nl: Een aankoop kan niet worden geverifieerd.
pl: Nie udało się zweryfikować zakupu.
pt_pt: Não foi possível verificar uma compra.
ro: O achiziție nu a putut fi verificată.
ru: Покупку не удалось подтвердить.
sk: Nákup sa nepodarilo overiť.
sv: Ett köp kunde inte verifieras.
th: ไม่สามารถตรวจสอบการซื้อได้
tr: Bir satın alma işlemi doğrulanamadı.
uk: Не вдалося підтвердити покупку.
ur: خریداری کی تصدیق نہیں ہو سکی۔
vi: Không thể xác minh giao dịch mua hàng.
zh_hans: 无法验证购买。
zh_hant: 無法驗證購買。

source: Purchases are not configured for this build.
ar: لم يتم تكوين عمليات الشراء لهذا الإصدار.
bn: এই বিল্ডের জন্য কেনাকাটা কনফিগার করা হয়নি।
cs: Nákupy nejsou pro toto sestavení nakonfigurovány.
da: Køb er ikke konfigureret til denne build.
de: Für diesen Build sind keine Käufe konfiguriert.
el: Οι αγορές δεν έχουν διαμορφωθεί για αυτήν την έκδοση.
es: Las compras no están configuradas para esta compilación.
fi: Ostoksia ei ole määritetty tälle koontiversiolle.
fil: Hindi naka-configure ang mga pagbili para sa build na ito.
fr: Les achats ne sont pas configurés pour cette version.
he: רכישות אינן מוגדרות עבור build זה.
hi: इस निर्माण के लिए खरीदारी कॉन्फ़िगर नहीं की गई है.
hr: Kupnje nisu konfigurirane za ovu verziju.
hu: A vásárlások nincsenek konfigurálva ehhez a buildhez.
id: Pembelian tidak dikonfigurasi untuk build ini.
it: Gli acquisti non sono configurati per questa build.
ja: このビルドでは購入が構成されていません。
ko: 이 빌드에는 구매가 구성되지 않았습니다.
ms: Pembelian tidak dikonfigurasikan untuk binaan ini.
nb: Kjøp er ikke konfigurert for denne versjonen.
nl: Aankopen zijn niet geconfigureerd voor deze build.
pl: Zakupy nie są skonfigurowane dla tej kompilacji.
pt_pt: As compras não estão configuradas para esta compilação.
ro: Achizițiile nu sunt configurate pentru această versiune.
ru: Покупки не настроены для этой сборки.
sk: Nákupy nie sú pre túto zostavu nakonfigurované.
sv: Köp är inte konfigurerade för denna version.
th: การซื้อไม่ได้รับการกำหนดค่าสำหรับรุ่นนี้
tr: Satın almalar bu yapı için yapılandırılmadı.
uk: Покупки не налаштовані для цієї збірки.
ur: اس تعمیر کے لیے خریداریاں ترتیب نہیں دی گئی ہیں۔
vi: Giao dịch mua không được định cấu hình cho bản dựng này.
zh_hans: 未为此版本配置购买。
zh_hant: 未為此版本配置購買。

source: Your purchase was successful.
ar: عملية الشراء كانت ناجحة.
bn: আপনার ক্রয় সফল হয়েছে.
cs: Váš nákup byl úspěšný.
da: Dit køb lykkedes.
de: Ihr Kauf war erfolgreich.
el: Η αγορά σας ήταν επιτυχής.
es: Tu compra fue exitosa.
fi: Ostoksesi onnistui.
fil: Ang iyong pagbili ay matagumpay.
fr: Votre achat a été réussi.
he: הרכישה שלך הצליחה.
hi: आपकी खरीदारी सफल रही.
hr: Vaša kupnja je uspjela.
hu: Vásárlása sikeres volt.
id: Pembelian Anda berhasil.
it: Il tuo acquisto è andato a buon fine.
ja: 購入は成功しました。
ko: 구매가 완료되었습니다.
ms: Pembelian anda berjaya.
nb: Kjøpet var vellykket.
nl: Uw aankoop is gelukt.
pl: Twój zakup się powiódł.
pt_pt: Sua compra foi realizada com sucesso.
ro: Achiziția dvs. a avut succes.
ru: Ваша покупка прошла успешно.
sk: Váš nákup bol úspešný.
sv: Ditt köp lyckades.
th: การซื้อของคุณสำเร็จแล้ว
tr: Satın alma işleminiz başarılı oldu.
uk: Ваша покупка була успішною.
ur: آپ کی خریداری کامیاب رہی۔
vi: Giao dịch mua hàng của bạn đã thành công.
zh_hans: 您购买成功。
zh_hant: 您購買成功。
